[
    {
        "plan_id": 1,
        "plan_name": "Basic",
        "price": 3000,
        "tagline":"Essential Protection for Your Peace of Mind",
        "description": "Our Basic Plan offers essential health coverage at an affordable price, ensuring you and your family have access to necessary medical services. This plan is perfect for individuals or families who want comprehensive coverage without breaking the bank.",
        "features":["Preventive Care", "Doctor Visits","Emergency Services","Prescription Drugs","Telehealth Services"],
        "features_info": ["Routine check-ups, immunizations, and screenings are covered to keep you healthy.","Access to a wide network of general practitioners and specialists with low co-pays.","Coverage for emergency room visits and urgent care to address unexpected health issues. ","Discounts on generic medications, making your prescriptions more affordable. ","Convenient virtual consultations with healthcare providers from the comfort of your home."],
        "created_on": "15/08/2021"
    },
    {
        "plan_id": 2,
        "plan_name": "Standard",
        "price": 5000,
        "tagline":"Balanced Coverage for Your Health Needs",
        "description": "Our Standard Plan strikes the perfect balance between comprehensive coverage and cost-effectiveness. This plan is ideal for individuals and families seeking more extensive benefits and flexibility in their healthcare options.",
        "features":["Comprehensive Preventive Care","Specialist Access","Hospitalization Coverage","Enhanced Prescription Coverage","Maternity and Newborn Care","Mental Health Services"],
        "features_info":["Expanded coverage for preventive services, including wellness visits, screenings, and immunizations.","Lower co-pays for specialist visits, ensuring you get the care you need from the right experts.","Inpatient and outpatient hospital services are covered, providing financial protection during hospital stays.","Broader range of covered medications, including brand-name drugs, with lower co-pays.","Comprehensive maternity coverage, including prenatal and postnatal care, to support growing families.","Access to mental health professionals and support services, ensuring comprehensive well-being."],
        "created_on": "18/11/2022"
    },
    {
        "plan_id": 3,
        "plan_name": "Premium",
        "price": 7000,
        "tagline": "Ultimate Health Protection for You and Your Family",
        "description": "Our Premium Plan offers top-tier health coverage with the most extensive benefits and services. This plan is ideal for individuals and families who prioritize their health and want the best possible care without compromise.",
        "features":["Extensive Preventive Care","Specialist and Hospital Care","Worldwide Coverage","All-Inclusive Prescription Coverage","Advanced Maternity and Newborn Care","Holistic Health Services","VIP Support"],
        "features_info":[" Complete coverage for all preventive services, ensuring you stay healthy and catch potential issues early."," The lowest co-pays for specialist visits and hospital stays, giving you access to top-tier medical professionals and facilities.","Comprehensive health coverage wherever you are, including international travel.","Full coverage for a wide range of medications, including specialty drugs, with minimal out-of-pocket costs.","Extensive maternity benefits, including fertility treatments and comprehensive newborn care."," Coverage for alternative therapies such as acupuncture, chiropractic care, and wellness programs.","24/7 concierge health services, personalized health coaching, and priority customer service for all your needs."],
        "created_on": "19/01/2023"
    }
]